import React from 'react';
import photo_trumot from '../img/photo_trumot.jpg';

export default function About() {
  return (
    <div className='container'>
      <h2>אודות האתר</h2>
      <p>ברוכים הבאים לאתר TRUMOT</p>
      <p>אנו ב- trumot  מתמקדים ביצירת פלטפורמה חברתית ומקוונת המקנה לקהילה הרחבה אפשרות לתרום ציוד שלא בשימוש בבתיהם לאנשים ולמשפחות הזקוקים אליו. נולדנו מתוך הצורך לספק פתרון יעיל ומהימן לאנשים המעוניינים לתרום ולהקנות ציוד, תוך יצירת קשרים חברתיים בין המשתמשים.
      </p>
      <p>מאז תחילת המלחמה, צמח בנו רצון חזק לתת יד לחיילים ולתושבים מפונים ולספק להם ציוד הדרוש להם. אך, נתקלנו בחוסר במערכת מרכזית המאגדת ומקנה פלטפורמה מושלמת לתרומות והעברת הציוד לידי הצרכנים המתאימים. לכן, החלטנו ליצור את trumot - הפלטפורמה שמאפשרת למשתמשים לחלוק ולקבל ציוד בקלות ובפשטות.
      </p>
      <p>המטרה שלנו היא להקים קהילה שתעזור זו לזו, באמצעות מערכת שיתופית ייחודית. כאן, כל אדם המעוניין לתרום יכול להשתתף במשימה זו בקלות ובנוחות, תוך הבטחת גישה פשוטה ומהימנה לקהל היעד.
      </p>
      <p>אנו מזמינים אתכם להצטרף אלינו במסע חשוב ומשמעותי זה, כדי ליצור יחד קהילה חזקה ומקושרת, המסייעת זו לזו ומביאה שינוי חיובי בחייהם של האחרים.
      </p>
      <p>בברכה, צוות trumot</p>
      <div className='container text-center'>
        <img src={photo_trumot} alt='logo' className='img-about'></img>
      </div>
    </div>
  )
}
